
/* Class = "NSTextFieldCell"; title = "Nom del xat:"; ObjectID = "49"; */
"49.title" = "Nom del xat:";

/* Class = "NSTextFieldCell"; title = "Amb el missatge:"; ObjectID = "52"; */
"52.title" = "Amb el missatge:";

/* Class = "NSTextFieldCell"; title = "Separeu els nom dels contactes amb comes."; ObjectID = "53"; */
"53.title" = "Separeu els nom dels contactes amb comes.";

/* Class = "NSTextFieldCell"; title = "Invita contactes:"; ObjectID = "55"; */
"55.title" = "Invita contactes:";
